<unk>	0
<s>	0
</s>	0
▁	-2.30681
s	-2.85377
▁a	-3.55022
.	-3.5527
n	-3.64732
y	-3.66918
nd	-3.96284
,	-3.96519
d	-4.10099
▁the	-4.20916
▁in	-4.28723
es	-4.34016
are	-4.37668
k	-4.44173
at	-4.46071
e	-4.50108
is	-4.51204
▁The	-4.51934
ow	-4.52432
▁an	-4.56146
th	-4.58244
ar	-4.59969
▁of	-4.69393
▁wi	-4.77078
i	-4.83837
al	-4.88027
ing	-4.88382
le	-4.95153
▁b	-4.9981
p	-5.03236
▁o	-5.10475
▁for	-5.10747
l	-5.12393
▁flower	-5.14321
ur	-5.14811
c	-5.18355
ou	-5.19339
ir	-5.26308
ng	-5.28085
r	-5.2827
▁c	-5.37637
▁large	-5.41615
▁th	-5.43182
ls	-5.5221
er	-5.53301
ell	-5.55408
in	-5.55757
ed	-5.59156
te	-5.60399
'	-5.61614
▁Earth	-5.61614
▁sol	-5.61614
▁bright	-5.61617
a	-5.62266
▁to	-5.62957
▁ma	-5.63207
▁star	-5.6439
▁it	-5.64715
ima	-5.65202
▁s	-5.66375
▁f	-5.68959
▁t	-5.70302
re	-5.71052
▁p	-5.71525
u	-5.7408
ce	-5.78697
pe	-5.83883
w	-5.8465
ge	-5.85982
po	-5.86076
ig	-5.86566
odi	-5.86614
▁petals	-5.86614
▁system	-5.86614
▁tall	-5.86621
▁center	-5.86633
esti	-5.86741
▁sun	-5.8708
ful	-5.87107
▁ne	-5.87826
nts	-5.88429
ck	-5.892
ave	-5.89764
ld	-5.90846
us	-5.94299
b	-5.96547
▁on	-5.99206
ion	-6.05491
▁re	-6.05532
cti	-6.06182
la	-6.09695
flower	-6.09817
ent	-6.16951
st	-6.17988
g	-6.18489
ight	-6.18862
lo	-6.19439
j	-6.19947
pha	-6.19948
socia	-6.19948
▁It	-6.19948
▁Sun	-6.19948
▁symbolize	-6.19948
▁orbit	-6.19948
▁Da	-6.19948
▁spring	-6.19948
ho	-6.19949
▁bloom	-6.19949
▁color	-6.1995
▁moon	-6.19951
range	-6.19952
▁dist	-6.19952
ivor	-6.19981
▁pro	-6.20081
▁stri	-6.20133
▁her	-6.20501
om	-6.2059
lu	-6.21099
ual	-6.21447
▁light	-6.22614
▁cat	-6.23634
me	-6.25111
▁ga	-6.25661
t	-6.26416
▁li	-6.26553
atur	-6.26986
▁si	-6.28052
en	-6.28603
▁he	-6.28918
▁v	-6.33059
ite	-6.39724
on	-6.42274
fr	-6.44413
mm	-6.44578
▁co	-6.46906
vi	-6.49102
▁gr	-6.55531
min	-6.58214
ve	-6.60229
it	-6.6025
tars	-6.62622
lanets	-6.65113
av	-6.66314
or	-6.67651
▁le	-6.69065
ff	-6.69478
▁wh	-6.69945
▁hu	-6.69948
G	-6.69948
L	-6.69948
ize	-6.69948
▁Africa	-6.69948
▁Popp	-6.69948
▁beaut	-6.69948
▁trunk	-6.69948
▁rebirth	-6.69948
▁pride	-6.69949
▁fier	-6.69959
ict	-6.69961
▁pop	-6.70123
▁pred	-6.7024
ance	-6.70401
aff	-6.70419
call	-6.70764
▁pla	-6.70914
tte	-6.70967
ul	-6.71135
nter	-6.71262
▁de	-6.72057
mp	-6.73203
▁planet	-6.7502
telli	-6.75222
ity	-6.76349
senti	-6.78795
▁be	-6.79776
▁liv	-6.80365
▁fe	-6.80401
nce	-6.82052
▁sa	-6.84992
tell	-6.85453
▁la	-6.9204
m	-6.94007
tion	-7.07251
q	-7.69947
M	-7.69948
A	-8.57607
I	-8.57617
D	-8.57627
P	-8.57637
z	-8.57647
S	-8.57657
E	-8.57667
T	-8.57677
v	-8.57687
f	-8.57697
h	-8.57707
o	-8.57717
